import React from 'react'
import Footer1 from '../dashboard/Footer1'
import Navbar1 from '../dashboard/Navbar1'
import NavTop from '../dashboard/NavTop'
import QuickLinks from '../Navfiles/QuickLinks'



import "./aboutfiles.css"

const DirSaying = () => {
  return (
  <>
  <NavTop/>
  <Navbar1/>
  <br/>
  <br/>
  <br/>

  <div id="team-sub">
      <div className="container">
          
        <div className="row">
            <div className="right">
                <div className="card-sub">
                         <div className="dir-image">
                <img src="../images/ki6.jpg" alt="" />

            </div>
            <div className="dir-saying">
<p>हाम्रो संस्था संचालन अवधिकोे २२औं वर्ष पूरा गरी २३औं वर्षमा प्रवेश गरेको सुखद खबर आदरणीय शेयरसदस्यहरु महानुभावहरु समक्ष जानकारी गराउन पाउँदा मलाई अत्यन्तै खुसि लागेको छ ।  हाम्रो संस्थाले गत आ.व. ०७५/०७६ को तुलनामा चालु. आ.व. ०७७/०७८ मा समग्र वित्तिय कारोबार लगायत अन्य विविध क्षेत्रमा सन्तोषजनक प्रगती हासिल गर्न सफल भएको छ । हामीले संस्थाको वर्तमान अवस्था, भविष्यका सम्भावना र चुनौतीहरुलाई समेत दृष्टिगत गरी दैनिक कार्य संचालनलाई प्रभावकारी रूपमा अगाडी बढाउनको निमित्त बनेका विभिन्न किसिमका विनियमावलीहरु र कार्यविधिहरु यथासक्य लागु गरी संस्थागत सुशासनलाई उच्च प्राथमिकता दिएका छौं । तत्कालिन, अल्पकालीन र दिर्घकालीन कार्य योजना अनुसार वार्षिक कार्यक्रम तथा बजेट बनाई सोही बमोजिम अगाडी बढ्नु हाम्रो प्रमुख विशेषता हो । देशको प्रतिकुल अर्थतन्त्र र राजनीतिक अस्थीरताको बाबजुद पनि हामीले आफ्नो दक्षता र क्षमताको अधिकतम प्रयोग गरी संस्थाको व्यवसायिक क्षमतालाई थप प्रबद्र्धन गरेका छौं ।</p>      
<br/>
<p>संस्थाको एकल तथा संयुक्त लगानीमा संचालित बहुउद्देश्यीय क्षेत्रहरुमा ३५० भन्दा बढीले रोजगारी प्राप्त गरेका छन् । जसमा सहकारीमा ६५ महिला ७० पुरुष गरी १३५ जना, हस्पिटलमा १५ महिला ७ पुरुष, २८ चिकित्सक गरी ५० जना, जय लालीगुराँस ईन्भेष्टमेन्ट एण्ड ट्रेडिङ्ग कम्पनी प्रा.लि. मा ६ महिला १४ पुरुष गरी २० जना, कलेजमा ९ महिला ६ पुरुष, ३५ शिक्षक/शिक्षिका गरी ५० जना र डेरी फार्ममा ११ महिला ३३ पुरुष गरी जम्मा ४४ जना, भैरवकुण्ड हाईड्रोपावर प्रा.लि.मा १ महिला १९ पुरुष गरी २० जना, कर्मचारीहरु कार्यरत रहेको व्यहोरा जानकारी गराउँदछु । </p>     
<br />
<p>संस्थामा कार्यरत कर्मचारी व्यवस्थापनलाई सबल बनाउनको निमित्त हामीले विभिन्न प्रकृयाहरू अबलम्बन गरेका छौं । संस्थाको कारोबारमा भएको बृद्धि सँगै कर्मचारीको योग्यता र क्षमताको कदर गरी जिम्मेवारी समेत हेरफेर गर्ने, बढुवा गर्ने, विभिन्न किसिमको आन्तरिक तथा बाह्य तालिमको व्यवस्था गरी कार्य कुशलातामा बृद्धि गर्ने गरिएको छ । संस्थाको अल्पकालिन र दीर्घकालीन लक्ष्य पुरा गर्नको निमित्त बनेका विभिन्न विनियमावलीहरु र वार्षिक कार्यक्रम तथा बजेट पूर्ण रूपमा कार्यान्वयन गर्नको लागि नियमित रुपमा संचालक समिति, लेखा समिति लगायत अन्य उप–समितिहरु र कर्मचारी व्यवस्थापनको बैठक बसी समिक्षा गर्ने व्यवस्था गरिएको छ भने, समय सापेक्ष रूपमा कर्मचारीहरूले पाउने अल्पकालीन र दिर्घकालीन सेवा तथा सुविधाहरू समेत बृद्धि गर्दै लगिएको व्यहोरा अवगत गराउन चाहन्छु ।</p>
<br />
<p>सहकारी विभाग र विषयगत संघहरुको माध्यमबाट संकलित अपरिस्कृत तथ्याड्ढ अनुसार ३२ वटा वाणिज्य बैंकहरु पश्चात दोश्रो ठूलो वित्तीय कारोबार सहकारी संस्थाहरुबाट भएको छ । सहकारी संघ संस्थाहरुबाट प्रत्यक्ष रुपमा १ लाख ५० हजार भन्दा बढी व्यक्तिहरुले रोजगारी प्राप्त गरेका छन भने, अप्रत्यक्ष रुपमा लाखौं व्यक्तिहरुले रोजगारी प्राप्त गरेका छन् । साथै अपरिष्कृत तथ्याङ्क अनुसार ६० लाख भन्दा बढी संघ, संस्था तथा नागरिकहरु सहकारी संघ/संस्थाहरुमा आवद्ध रहेका छन् । सहकारी मार्फत देशको आर्थिक विकास गर्नको लागि सहकारी मैत्री कानून निर्माण गरिनु पर्दछ । सहकारी क्षेत्रको विकास तथा विस्तार गर्नको लागि सहकारी मैत्री ऐन निर्माण गर्न नेपाल सरकार, सहकारी तथा गरिबी निवारण मन्त्रालय, सहकारी विभाग र सम्पूर्ण संघहरुको विशेष भूमिका समेत अपरिहार्य रहेको छ ।</p>
<br />
<p>संस्थाको कारोबारमा भएको बृद्धि सँगै हामीले सदस्यहरूलाई उपलब्ध गराउने सेवा तथा सुविधाहरूलाई समेत बृद्धि गर्दै लगेका छौं । बजारको प्रतिस्पर्धा र सदस्यहरूको माग बमोजिम संस्थाको क्षमता अनुसार आन्तरिक सुचना प्रणालीलाई थप सुदृढ गर्दै लगेका छौं । सदस्यहरूलाई नियमित रुपमा लाभांस वितरणको गरिएको छ, भने सदस्यहरुलाई सर्ब सुलभ तरिकाबाट कर्जा लगानी गरिनुका साथै ए.टि.एम. सुविधा, मोबाईल बैंकिङ्ग सुविधा र वेवसाईट सुविधा समेत उपलब्ध गराईएको छ । अन्य सहकारी संस्थाहरुलाई मर्ज गराई काठमाण्डौं जिल्लाको महाराजग‌ज, नयाबजार, गोरखा जिल्लाको सिरानचोक गाउँपालिका, चितवन जिल्लाको भरतपुर, कास्की जिल्लाको पोखरा र मकवानपुर जिल्लाको हेटौंडामा सदस्य सुविधा काउण्टरहरु संचालन गर्ने लक्ष्य लिईएको व्यहोरा शेयरसदस्य महानुभावहरुलाई अवगत गराउँद छु ।</p>
<br />
<p>संस्थाको विनियममा उल्लेखित उद्देश्य अनुसार, संस्थाको मुख्य कारोबार बचत तथा ऋणको अतिरिक्त बहुउद्देश्यीय कार्यहरुमा अस्पताल संचालन, हाईड्रोपावर संचालन, कलेज संचालन, दुग्ध प्रशोधन उद्योग संचालन र गाई पालन (पशुपालन) परियोजना संचालन पनि प्राथमिकतामा रहेको छ । यस संस्थाले चितवन जिल्लाको खैरहनी न.पा. वडा नं. १२ कुमरोजमा नेपाल कै सर्वाधिक ठूलो गाईपालन परियोजना “श्री लालीगुराँस डेरी फार्म एण्ड रिसर्च सेन्टर” संचालन गरेको छ भने, मिति २०७७/०६/१५ गतेदेखि ललितपुर जिल्ला गोदावरी न.पा. वडा नं. ३ किटिनीमा दुग्ध प्रशोधन उद्योग “श्री लालीगुराँस दुग्ध प्रशोधन उद्योग” समेत संचालनमा ल्याएको छ र उक्त उद्योगबाट दैनिक रुपमा १६०० लिटर बराबरको दुधजन्य पदार्थहरु बजारमा बिक्री वितरण कार्य भै रहेको व्यहोरा सम्पूर्ण शेयरसदस्य महानुभावहरुलाई जानकारी गराउँद छु ।</p>
<br />
<p>सहकारीको सिद्धान्त अनुसार हामीले संस्थागत सामाजिक उतरदायित्वका विभिन्न कार्यहरू गर्दै आएका छौं । गत आ.व. मा जस्तै चालु आ.व. ०७७/०७८ मा पनि विभिन्न संघ, संस्था, स्कूल, अनाथालय, खेलकुद, स्वास्थ्य लगायत विभिन्न क्षेत्रमा संस्थाको नियम अनुसार भौतिक सहयोग गरी संस्थागत सामाजिक उत्तरदायित्वका कार्यहरूलाई थप सुदृढ गर्दै लगेको व्यहोरा सभामा उपस्थित सम्पूर्ण महानुभावहरूलाई अवगत गराउँद छु ।</p>
<br />
<p>अन्तमा, हाम्रो संस्थालाई आगामी दिनमा नेतृत्वदायी संस्थाको रुपमा स्थापित गराई समग्र सहकारी क्षेत्रलाई विकास तथा प्रर्वद्धनमा निर्णयक भूमिका गर्ने प्रतिवद्धता व्यक्त गर्दछु । धन्यवाद । जय सहकारी ।।।</p>
<br />
<br />
<h2><b>Yalam nanda Baidhya</b></h2>

 </div>
                    
                </div>
           
            </div>
            
      
            <QuickLinks/>
            
        </div>
    </div>
    </div>

<br/>
<br/>
<br/>
<Footer1/>

  </>
  )
   
  
}

export default DirSaying