import React from 'react'
import Footer1 from '../dashboard/Footer1'
import Navbar1 from '../dashboard/Navbar1'
import NavTop from '../dashboard/NavTop'
import QuickLinks from '../Navfiles/QuickLinks'
import "./aboutfiles.css"


const Objective = () => {
  return (
      <>


  <Navbar1/>
  <br/>
  <br/>
  <br/>

  <div id="team-sub">
      <div className="container">
          
        <div className="row">
            <div className="right">
                <div className="card-sub">
                        <div className="objective-text">
                            <h4>सदस्यहरूलाई सामाजिक, साँस्कृतिक र आर्थिक रुपमा समृद्ध बनाउनको लागि देहाय बमोजिमका कार्यहरु गर्नु संस्थाको मुख्य उद्देश्य हुनेछ ।</h4>
                        </div>
            <div className="dir-saying">
                <ul>
                    <li> नियमित रूपमा सदस्यहरूबाट निक्षेप संकलन गर्नुको साथै उनीहरूले जम्मा गरेको निक्षेपमा प्रतिस्पर्धात्मक दरमा ब्याज प्रदान गर्ने ।</li>
                    <li> नियमित रूपमा सदस्यहरूबाट निक्षेप संकलन गर्नुको साथै उनीहरूले जम्मा गरेको निक्षेपमा प्रतिस्पर्धात्मक दरमा ब्याज प्रदान गर्ने ।</li>
                    <li> नियमित रूपमा सदस्यहरूबाट निक्षेप संकलन गर्नुको साथै उनीहरूले जम्मा गरेको निक्षेपमा प्रतिस्पर्धात्मक दरमा ब्याज प्रदान गर्ने ।</li>
                    <li> नियमित रूपमा सदस्यहरूबाट निक्षेप संकलन गर्नुको साथै उनीहरूले जम्मा गरेको निक्षेपमा प्रतिस्पर्धात्मक दरमा ब्याज प्रदान गर्ने ।</li>
                    <li> नियमित रूपमा सदस्यहरूबाट निक्षेप संकलन गर्नुको साथै उनीहरूले जम्मा गरेको निक्षेपमा प्रतिस्पर्धात्मक दरमा ब्याज प्रदान गर्ने ।</li>
                    <li> नियमित रूपमा सदस्यहरूबाट निक्षेप संकलन गर्नुको साथै उनीहरूले जम्मा गरेको निक्षेपमा प्रतिस्पर्धात्मक दरमा ब्याज प्रदान गर्ने ।</li>
                    <li> नियमित रूपमा सदस्यहरूबाट निक्षेप संकलन गर्नुको साथै उनीहरूले जम्मा गरेको निक्षेपमा प्रतिस्पर्धात्मक दरमा ब्याज प्रदान गर्ने ।</li>
                    <li> नियमित रूपमा सदस्यहरूबाट निक्षेप संकलन गर्नुको साथै उनीहरूले जम्मा गरेको निक्षेपमा प्रतिस्पर्धात्मक दरमा ब्याज प्रदान गर्ने ।</li>
                    <li> नियमित रूपमा सदस्यहरूबाट निक्षेप संकलन गर्नुको साथै उनीहरूले जम्मा गरेको निक्षेपमा प्रतिस्पर्धात्मक दरमा ब्याज प्रदान गर्ने ।</li>
                    <li> नियमित रूपमा सदस्यहरूबाट निक्षेप संकलन गर्नुको साथै उनीहरूले जम्मा गरेको निक्षेपमा प्रतिस्पर्धात्मक दरमा ब्याज प्रदान गर्ने ।</li>
                    </ul>           
     </div>
                    
                </div>
           
            </div>
            <QuickLinks/>
           
            
        </div>
    </div>
    </div>

<br/>
<br/>
<br/>
<Footer1/>

      </>

  )
}

export default Objective